<p><span style="font-size:16px"><strong>POL&Iacute;TICAS DE PRIVACIDADE DO BrasileiroApps</strong></span></p>

<p>Os sistemas, site e aplicativos do BrasileiroApps utiliza as informa&ccedil;&otilde;es que s&atilde;o coletadas para os seguintes prop&oacute;sitos gerais: fornecimento de produtos e servi&ccedil;os, cobran&ccedil;a, identifica&ccedil;&atilde;o e autentica&ccedil;&atilde;o, melhoria de servi&ccedil;os, contato e pesquisa.</p>

<p>O termo &ldquo;informa&ccedil;&otilde;es pessoais&rdquo; utilizado aqui, &eacute; definido como qualquer informa&ccedil;&atilde;o que identifica ou pode ser usada para identificar, contatar ou localizar a pessoa, a quem tal informa&ccedil;&atilde;o pertence. As <u>informa&ccedil;&otilde;es</u> pessoais que coletamos estar&aacute; sujeita a esta Pol&iacute;tica de Privacidade, a qual &eacute; alterada de tempos em tempos.</p>

<p>A seguran&ccedil;a de suas informa&ccedil;&otilde;es pessoais &eacute; importante para n&oacute;s. Quando voc&ecirc; insere informa&ccedil;&otilde;es confidenciais, n&oacute;s criptografamos a transmiss&atilde;o dessas informa&ccedil;&otilde;es usando a tecnologia Secure Socket Layer (SSL). Nenhum m&eacute;todo de transmiss&atilde;o pela Internet, ou m&eacute;todo de armazenamento eletr&ocirc;nico &eacute; 100% seguro. Portanto, enquanto nos esfor&ccedil;amos para utilizar meios comercialmente aceit&aacute;veis para proteger suas informa&ccedil;&otilde;es pessoais, n&atilde;o podemos garantir sua seguran&ccedil;a absoluta.</p>

<p>Na hip&oacute;tese de ocorr&ecirc;ncia de um incidente de seguran&ccedil;a que resulte em destrui&ccedil;&atilde;o, perda, altera&ccedil;&atilde;o, acesso n&atilde;o autorizado ou vazamento de Dados Pessoais, o BrasileiroApps avaliar&aacute; os riscos e eventuais danos causados e dever&aacute; comunicar, em prazo razo&aacute;vel, o titular e as autoridades p&uacute;blicas competentes a esse respeito. Adotaremos todas as medidas dispon&iacute;veis e razo&aacute;veis para mitigar eventuais danos causados aos titulares de Dados Pessoais que tenham sido objeto de Tratamento pelo BrasileiroApps.</p>

<p>&Eacute; responsabilidade &uacute;nica e exclusiva dos Usu&aacute;rios ou dos Parceiros, conforme o caso, qualquer incidente de seguran&ccedil;a que ocorra em sua conta ou com seus Dados Pessoais, ou com Dados Pessoais de terceiros que o Usu&aacute;rio venha a imputar ou processar na Plataforma, em raz&atilde;o de atos ou fatos nos quais o Usu&aacute;rio ou o Parceiro concorra com culpa exclusiva ou concorrente, tais como atos de divulga&ccedil;&atilde;o de suas informa&ccedil;&otilde;es de acesso (login e senha) para terceiros, utiliza&ccedil;&atilde;o de computadores de acesso p&uacute;blico (e.g., lan house) ou qualquer outra forma de conex&atilde;o com a internet que n&atilde;o seja privada e segura. Nesses casos, nenhuma responsabilidade poder&aacute; ser imputada ao BrasileiroApps ou aos seus parceiros provedores de servi&ccedil;os de seguran&ccedil;a, processamento e de armazenamento de dados.</p>

<p>Coletamos Dados Pessoais e Dados N&atilde;o Pessoais das seguintes formas: (a) por meio da pr&oacute;pria plataforma, quando o Usu&aacute;rio ou o Parceiro navega sistema, envia informa&ccedil;&otilde;es e conte&uacute;do ou entra em contato conosco, por meio de qualquer canal de atendimento; (b) por meio do fornecimento volunt&aacute;rio de dados pelos Usu&aacute;rios ou pelos Parceiros, quando o Usu&aacute;rio ou o Parceiro informa seus dados para fins de registro, envia documentos; e (c) por meio de fontes independentes, quando realizamos pesquisas perante institui&ccedil;&otilde;es banc&aacute;rias, processadores de pagamentos, empresas ou ag&ecirc;ncias de prote&ccedil;&atilde;o de cr&eacute;dito, entre outros.</p>

<p>Tamb&eacute;m poderemos gravar seu IP, tipo de navegador, aparelho e operadora de celular, posi&ccedil;&atilde;o geogr&aacute;fica e outros dados relativos aos usu&aacute;rios. Entretanto, no geral, as informa&ccedil;&otilde;es coletadas e existentes em nossos sistemas s&atilde;o informa&ccedil;&otilde;es que o usu&aacute;rio se prontifica a fornecer atrav&eacute;s de cadastro para utiliza&ccedil;&atilde;o de recursos do sistema, como: emiss&atilde;o de notas fiscais ou informa&ccedil;&otilde;es obtidas automaticamente mediante autoriza&ccedil;&atilde;o. Quando o usu&aacute;rio realiza pagamentos atrav&eacute;s da plataforma, n&oacute;s, ou empresas parceiras que fazem o processamento de pagamento em nosso nome, tamb&eacute;m poder&aacute; coletar informa&ccedil;&otilde;es sobre o pagamento, o que inclui informa&ccedil;&otilde;es de conta, n&uacute;mero de cart&atilde;o de cr&eacute;dito ou d&eacute;bito, etc.</p>

<p>O BrasileiroApps poder&aacute; usar cookies e outras tecnologias de monitoramento ou rastreamento com a finalidade de (a) disponibilizar e operar as funcionalidades e servi&ccedil;os da Plataforma; (b) melhorar a experi&ecirc;ncia dos Usu&aacute;rios e dos Parceiros na Plataforma; (c) identificar problemas t&eacute;cnicos e falhas; e (d) monitorar e melhorar o desempenho geral da Plataforma.</p>

<p>N&oacute;s usamos os servi&ccedil;os de rastreamento fornecido pelo Google, Facebook e outras plataformas. Esses servi&ccedil;os nos permite alcan&ccedil;ar as pessoas que j&aacute; visitaram o nosso site, e mostrar-lhes an&uacute;ncios relevantes quando visitam outros sites.</p>

<p>N&oacute;s n&atilde;o vendemos ou fornecemos Informa&ccedil;&otilde;es Pessoais para outras empresas, para que elas fa&ccedil;am o marketing dos seus pr&oacute;prios produtos ou servi&ccedil;os. Entretanto, fazemos a divulga&ccedil;&atilde;o de ofertas de parceiros dentro do BrasileiroApps. Assim, na plataforma pode haver links a outros web sites e o BrasileiroApps n&atilde;o pode ser responsabilizada pelas pr&aacute;ticas de privacidade desses outros sites. O Usu&aacute;rio tamb&eacute;m consente livre e expressamente que suas informa&ccedil;&otilde;es poder&atilde;o ser transferidas a terceiros em decorr&ecirc;ncia da venda, aquisi&ccedil;&atilde;o, fus&atilde;o, reorganiza&ccedil;&atilde;o societ&aacute;ria ou qualquer outra mudan&ccedil;a no controle do BrasileiroApps.</p>

<p>O BrasileiroApps envia alertas, notifica&ccedil;&otilde;es e comunicados, e o usu&aacute;rio desde j&aacute; autoriza, com o intuito permitir que o usu&aacute;rio explore todas as suas funcionalidades, bem como com informa&ccedil;&otilde;es relevantes &agrave; contabilidade, planejamento financeiro ou quest&otilde;es referentes &agrave; gest&atilde;o empresarial, entre outros tipos. Tamb&eacute;m podemos fazer an&aacute;lises gen&eacute;ricas do comportamento dos usu&aacute;rios poder&atilde;o ser compartilhadas com terceiros, mas o usu&aacute;rios nunca ser&aacute; individualmente identificado.</p>

<p>O BrasileiroApps reserva-se o direito de alterar a presente pol&iacute;tica a qualquer tempo, informando o usu&aacute;rio com prazo razo&aacute;vel para que ele tome ci&ecirc;ncia e expresse nova concord&acirc;ncia.</p>

<p>TERMOS DE USO DA PLATAFORMA</p>

<p>&Eacute; de responsabilidade dos usu&aacute;rios:</p>

<ul>
	<li>Utilizar o site e seus servi&ccedil;os em conformidade com os presentes Termos de Uso, com a lei, a moral e os bons costumes aceitos e a ordem p&uacute;blica.</li>
	<li>N&atilde;o explorar maliciosamente a seguran&ccedil;a do sistema: O Usu&aacute;rio se compromete a utilizar o site e seus servi&ccedil;os de forma adequada e diligente, assim como se compromete a deixar de utiliz&aacute;-lo com objetivos ou meios para a pr&aacute;tica de atos il&iacute;citos, proibidos pela lei e pelos presentes Termos de Uso, lesivos aos direitos e interesses de terceiros, ou que, de qualquer forma, possa danificar, inutilizar, sobrecarregar ou deteriorar o site e seus servi&ccedil;os, bem como os equipamentos de inform&aacute;tica de outros Usu&aacute;rios ou de outros internautas (hardware e software) assim como os documentos, arquivos e toda classe de conte&uacute;do armazenados nos seus equipamentos de inform&aacute;tica ou impedir a normal utiliza&ccedil;&atilde;o ou gozo do site e seus servi&ccedil;os, equipamentos de inform&aacute;tica e documentos, arquivos e conte&uacute;dos por parte dos demais Usu&aacute;rios e de outros internautas.</li>
	<li>O Usu&aacute;rio &eacute; respons&aacute;vel por toda e qualquer informa&ccedil;&atilde;o cadastral inserida nos sistemas, o BrasileiroApps n&atilde;o se responsabiliza por eventuais erros e perdas decorrentes de informa&ccedil;&otilde;es erroneamente cadastradas. Cabe ao Usu&aacute;rio consultar seu contador, ou qualquer outro profissional, antes de cadastrar principalmente as informa&ccedil;&otilde;es tribut&aacute;rias requeridas pelo sistema.</li>
	<li>O Usu&aacute;rio se compromete a usar o sistema por total conta e risco, comprometendo-se a fazer todos os testes em ambiente de Homologa&ccedil;&atilde;o antes de us&aacute;-lo em ambiente de Produ&ccedil;&atilde;o, para checar se o sistema atende suas necessidades e se est&aacute; livre de erros.</li>
	<li>O Usu&aacute;rio deve fazer o preenchimento do cadastro com informa&ccedil;&otilde;es precisas e verdadeiras, bem como atualizar todos os dados que disponibilizar no site sempre que houver alguma altera&ccedil;&atilde;o.<br />
	O Usu&aacute;rio manter&aacute; a senha em sigilo. O Usu&aacute;rio acessar&aacute; sua conta por meio de seu e-mail e senha, responsabilizando-se integralmente pelo uso que deles seja feito. Compromete-se tamb&eacute;m a notificar o BrasileiroApps imediatamente a respeito de qualquer uso n&atilde;o autorizado de sua conta, bem como o acesso n&atilde;o autorizado por terceiros &agrave; mesma. O BrasileiroApps n&atilde;o se responsabiliza por qualquer perda ou dano causado por falha do Usu&aacute;rio.</li>
</ul>

<p>Aja vista a inviabilidade t&eacute;cnica e econ&ocirc;mica de preven&ccedil;&atilde;o absoluta contra ataques, invas&otilde;es, picha&ccedil;&otilde;es ou outros atos il&iacute;citos no ambiente da INTERNET, se isentam uma &agrave; outra em rela&ccedil;&atilde;o a eventuais responsabilidades respectivas. Sendo assim, o BrasileiroApps n&atilde;o garante, de nenhuma forma, a presta&ccedil;&atilde;o do servi&ccedil;o de forma ininterrupta e/ou isenta de erros.</p>

<p>Na extens&atilde;o m&aacute;xima permitida pela lei em vigor, o software &eacute; fornecido &ldquo;no estado em que se encontra&rdquo; e &ldquo;conforme a disponibilidade&rdquo;, com todas as falhas e sem garantia de qualquer esp&eacute;cie. Portanto, o BrasileiroApps n&atilde;o garante que as fun&ccedil;&otilde;es contidas no software atendam a todas as suas necessidades, que a opera&ccedil;&atilde;o do software ser&aacute; ininterrupta e/ou livre de erros, que qualquer servi&ccedil;o continuar&aacute; dispon&iacute;vel, que os defeitos no software ser&atilde;o corrigidos ou que o software ser&aacute; compat&iacute;vel ou funcione com qualquer software, aplica&ccedil;&otilde;es ou servi&ccedil;os de terceiros.</p>

<p>Em nenhum caso o BrasileiroApps ser&aacute; respons&aacute;vel por danos pessoais ou qualquer preju&iacute;zo incidental, especial, indireto ou consequente, incluindo, sem limita&ccedil;&atilde;o, preju&iacute;zos por perda de lucro, corrup&ccedil;&atilde;o ou perda de dados, falha de transmiss&atilde;o ou recep&ccedil;&atilde;o de dados, n&atilde;o continuidade do neg&oacute;cio ou qualquer outro preju&iacute;zo ou perda comercial, decorrentes ou relacionados ao seu uso ou sua inabilidade em usar o software, por qualquer outro motivo.</p>

<p>Os servi&ccedil;os e recursos disponibilizados na plataforma n&atilde;o gera direito adquirido por parte do Usu&aacute;rio, podendo o BrasileiroApps interromper, limitar, cobrar ou diminuir o per&iacute;odo de disponibiliza&ccedil;&atilde;o bem como as funcionalidades oferecidas gratuitamente.</p>

<p>O BrasileiroApps poder&aacute; suspender, interromper ou descontinuar a Plataforma, a qualquer tempo, a seu crit&eacute;rio e conforme lhe convier, ainda que fora das hip&oacute;teses previstas neste Termos de Uso, mediante aviso pr&eacute;vio com prazo razo&aacute;vel aos Usu&aacute;rios, sem que isso configure nenhum tipo de responsabilidade.</p>

<p>O BrasileiroApps tamb&eacute;m poder&aacute; notificar, suspender ou bloquear a qualquer tempo, parcial ou totalmente, o acesso de qualquer usu&aacute;rio que fizer mal uso do sistema ou descumprir as regras definidas nesses termos. Com ou sem pr&eacute;vio aviso. Podendo esses usu&aacute;rios que fizerem mau uso do sistema, e que pelos seus atos, prejudicar os demais usu&aacute;rios, serem civil e penalmente responsabilizados.</p>

<p>O BrasileiroApps se reserva o direito de modificar as condi&ccedil;&otilde;es apresentadas nestes Termos, a qualquer tempo, por meio de atualiza&ccedil;&atilde;o no pr&oacute;prio site. Caso as modifica&ccedil;&otilde;es a serem realizadas nestes Termos de Uso n&atilde;o sejam aprovadas pelo Usu&aacute;rio, cabe a ele o direito de recusar as novas condi&ccedil;&otilde;es e rescindir este Termo de Uso imediatamente. A rescis&atilde;o deste Termo &eacute; feita atrav&eacute;s de notifica&ccedil;&atilde;o por e-mail, pedindo o cancelamento da conta atrav&eacute;s de qualquer canal de atendimento disponibilizado pelo BrasileiroApps.</p>

<p>Quaisquer d&uacute;vidas sobre esta Pol&iacute;tica de Privacidade e Termos de Uso devem ser endere&ccedil;adas a&nbsp;BrasileiroApps@gmail.com.</p>

<p>&nbsp;</p>
